export const photoBooks = [
    {
        id: '1',
        title: 'Фотокниги 30х30',
        description: 'Солидные фотокниги на плотной премиальной фотобумаге в твердой ламинированной обложке, в которую можно добавить от 10 до 480 фотографий.',
        price: 5000,
        productionTime: '1d',
    },
    {
        id: '2',
        title: 'Фотокниги 28x20',
        description: 'Солидные фотокниги на плотной премиальной фотобумаге в твердой ламинированной обложке, в которую можно добавить от 10 до 480 фотографий.',
        price: 3000,
        productionTime: '10h',
    },
    {
        id: '3',
        title: 'Фотокниги 25x25',
        description: 'Солидные фотокниги на плотной премиальной фотобумаге в твердой ламинированной обложке, в которую можно добавить от 10 до 480 фотографий.',
        price: 4000,
        productionTime: '3d',
    },
    {
        id: '4',
        title: 'Фотокниги 28x20',
        description: 'Солидные фотокниги на плотной премиальной фотобумаге в твердой ламинированной обложке, в которую можно добавить от 10 до 480 фотографий.',
        price: 3000,
        productionTime: '40m',
    },
    {
        id: '5',
        title: 'Фотокниги 25x25',
        description: 'Солидные фотокниги на плотной премиальной фотобумаге в твердой ламинированной обложке, в которую можно добавить от 10 до 480 фотографий.',
        price: 4000,
        productionTime: '2h',
    },
]